{
  "bunker": "Правила игры 'Бункер':\n\nЦель игры: выжить в постапокалиптическом мире, оказавшись в бункере с ограниченными ресурсами. Однако в бункер могут попасть не все — игрокам предстоит обсуждать, убеждать, голосовать и нагло врать.\n\nПеред началом игры вам нужно выбрать сценарий апокалипсиса, можете попросить Шинобу придумать.\n\n👥 Количество игроков: желательно от 4 человек.\n\n🛠️ Подготовка:\nКаждый игрок получает случайный набор характеристик, таких как:\nПрофессия, Факт1, Факт2, Хобби, Багаж, Здоровье и Возраст.\n\nИгроки должны отправить свои варианты карт через /sendword 'карты'.\n\nНапример:\n/sendword профессия дайвер, факт1 высокий iq, факт2 врет о факте 1, хобби таксует иногда, багаж аптечка, здоровье осталось жить 2 года, возраст 24.\n\nШинобу перемешает карты и раздаст их всем игрокам. Жесткой привязки к картам и их количеству нет, то есть вы можете создать и свои карты, главное обсудить все с группой заранее.\n\n🔁 Ход игры:\nИгроки по очереди зачитывают по одной своей характеристике в круг используя /myword 'карта, например хобби'.\nПервым ходом игроки всегда вскрывают карту «профессия».\nДалее игроки вскрывают еще по одной любой карте и можно начинать дискуссию: кто будет полезен, а кто — обузой. Голосование начинается командой /start, голосование будет отправлено игрокам в лс.\n\n🏆 Победа:\nВыживают два игрока, кто остался в финале и был допущен в бункер. Остальные считаются выбывшими.",
  "kto_ya": "🧠 ПРАВИЛА ИГРЫ 'КТО Я':\n\nКаждому игроку случайным образом выпадает слово.\nВсе участники знают слова других игроков, но не своё.\n\n🎯 Цель — угадать своё слово, задавая другим участникам вопросы, на которые можно отвечать только 'Да' или 'Нет'.\nЕсли на ваш вопрос ответили 'Нет', ход передаётся следующему игроку.\n\n💡 Если угадали свое слово, отправьте его командой:\n/myword 'ваше слово'\n\nЧтобы внести слова, отправьте их в лс Шинобу так:\n/sendword 'слова через запятую'\nПосле чего Шинобу случайным образом выберет слова, присвоит их игрокам и отправит каждому в лс. Слово из вашего /sendword не попадет вам.\n\nВы можете попросить у Шинобу подсказку, написав /hint",
  "spy": "🔎 Правила игры 'Шпион':\n\nИгроки отправляют свои варианты локаций в лс Шинобу с помощью команды:\n/sendword 'ваши локации через запятую'\n\nПосле этого Шинобу случайным образом выбирает одну из локаций и рассылает её всем участникам — кроме одного, которому приходит сообщение: 'ты шпион'. Локации отправленные шпионом не будут учитываться при выборе локации.\n\n🎯 Цель игроков — с помощью вопросов определить, кто шпион.\n❓ Вопросы должны быть на тему локации.\n🎭 Цель шпиона — угадать локацию, отправив команду:\n/myword 'локация'\n\nИгра завершается, когда шпион угадывает локацию или игроки голосуют и выявляют шпиона.\n\nШпион проигрывает, если за него проголосовало >=50% игроков. Если игроки проголосовали не за шпиона, то технически побеждает шпион. Голосование начинается командой /start\n\nВы можете попросить у Шинобу подсказку, написав /hint\nПодсказку можно использовать еще и в лс Шинобу ;)\n\nЕсли во время голосования шпион завершил игру, то воспринимайте это, как проигрыш шпиона. Шпион позорно сдался.",
  "liars_bar": "♣️ <b>Правила игры 'Бар Лжецов'</b> ♦️\n\nну что, мальчики и девочки, готовы схватиться за пистолет? не пугайтесь, я просто пытаюсь сделать вашу жизнь чуть интереснее. это ведь 'бар лжецов', а не 'бар правдолюбов'.\n\nв этой игре вам нужно поставить душу своей матери! ладно, шутка.\n\nитак, <i>я</i> раздаю каждому игроку по 5 карточек. всего у нас в распоряжении 22 карты:\n• 6 карт <b>тузов (ace)</b>  \n• 6 карт <b>королей (king)</b>  \n• 6 карт <b>дам (queen)</b>  \n• 2 карты <b>джокеров (joker)</b>  \n• и 2 карты <b>дьяволов (devil)</b>\n\nв игру могут войти максимум 4 участника, иначе на всех не хватит карт. хотите играть впятером? разговор короткий — одного из вас отправляю домой. не пытайтесь впихнуть пятого, я просто не дам.\n\n<b>начали:</b> после раздачи я назову <i>козырь</i>, например, пусть это будет туз (ace). теперь каждый из вас выкладывает до трёх карт на этом козыре. но... а если вы соврали? тут-то и начинается самое весёлое — решать, верить вам или нет.\n\nвам нужно мне в лс написать <code>/sendword</code> 'карты', чтобы выложить свои карты. например:\n<code>/sendword</code> <b>'ace 1, joker 2'</b>.\n\nобязательно в формате <b>'карта - количество'</b>, иначе я не пропущу ваши карты.\n\n<u>если поверили</u>, всё ок, ход переходит дальше.  \n<u>если не верим:</u> я вскрываю карты. чтобы 'не поверить' пишите <code>'не верю'</code>, <code>'врешь'</code> и тд\nесли вы сказали <i>истину</i>, а вам не поверили — тот кто не поверил курт кобейнится. шутка. на курок нажимаю я.\nесли вы соврали и вас поймали… ну что ж, принимайте последний патрон.\n\n<b>особенные карты есть, как же без них:</b>  \n– <i>джокер</i> — ваша страховка, с джокером в кармане рулетка вам не грозит. (ох уж этот бонус для хитрых игроков)\n– <i>дьявол</i> — это уже другой уровень. если выложили карту дьявола, а вам усомнились, то расклад меняется: пистолет к виску я приставляю всем остальным, кроме вас. но решайте с умом — за один ход можно скинуть только одного дьявола.\n\n<b>побеждает:</b> ну, всё очевидно. последний оставшийся в живых игрок собирает овации. или цветы и конфеты от меня. всё честно, правда? ну, как честно... ведь вы зашли ко мне, хозяйке игры. так что дерзайте на свой страх и риск."
}